tap "homebrew/bundle"
brew "autojump"
brew "awscli"
brew "coreutils"
brew "findutils"
brew "flyctl"
brew "gettext"
brew "gnu-sed"
brew "mcfly"
brew "rbenv"
brew "ruby-install"
cask "bitwarden"
cask "iterm2"
cask "kap"
cask "meetingbar"
cask "orbstack"
cask "postico"
cask "postman"
cask "rectangle"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "teamviewer"
cask "visual-studio-code"
cask "whatsapp"
