tap "cantino/mcfly"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "awscli"
brew "chruby"
brew "httpie"
brew "ruby-install"
brew "cantino/mcfly/mcfly"
brew "heroku/brew/heroku"
cask "bitwarden"
cask "iterm2"
cask "kap"
cask "postico"
cask "rectangle"
cask "sublime-merge"
cask "sublime-text"
cask "visual-studio-code"
cask "whatsapp"
