1password
dbeaver-community
docker
firefox
google-chrome
iterm2
java
kap
macdown
notable
postman
protonvpn
rocket
signal
slack
sublime-merge
sublime-text
teamviewer
transmission
vagrant
virtualbox
vlc
whatsapp
