tap "cantino/mcfly"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "autojump"
brew "automake"
brew "awscli"
brew "bison"
brew "chruby"
brew "exa"
brew "httpie"
brew "libffi"
brew "libyaml"
brew "ruby-install"
brew "transmission-cli"
brew "youtube-dl"
brew "cantino/mcfly/mcfly"
brew "heroku/brew/heroku"
cask "bitwarden"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "kap"
cask "ngrok"
cask "postico"
cask "rectangle"
cask "signal"
cask "sublime-merge"
cask "sublime-text"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
